{
    "ï»¿IDS_CLIENT_GUIDE_INC_000000": "",
    "IDS_CLIENT_GUIDE_INC_000001": "Hello there, I am Info Pang.\\nI am your guide to survive Madrigal and I have a lot of useful information.\\nAre you ready to learn the lessons needed to survive in this world?\\nYou can also check the information that you've learned by using my menu.",
    "IDS_CLIENT_GUIDE_INC_000002": "Let's go through character movement. You can move your character by using either the Keyboard or the Mouse. Left click with your mouse to a place you want go to and your character will move to that point if there are no obstacles.\\n\\n#cffff0000Clear Condition : Move the character (Mouse)",
    "IDS_CLIENT_GUIDE_INC_000003": "Character movement by Keyboard is as follows.\\n\\nForward : W\\nBackward : S\\nTurn Left : A\\nTurn Right : D\\n\\nEasy, huh? Move your character now.\\n\\n#cffff0000Clear Condition : Move the character(Keyboard)",
    "IDS_CLIENT_GUIDE_INC_000004": "Well done! Now you know how to move. \\nNow let's go through how to walk and run. Your character is running by default.\\nClick 'X' if you want to walk. If you want to run, just click 'X' again.",
    "IDS_CLIENT_GUIDE_INC_000005": "Next is how to jump. Itâ\u0080\u0099s very easy.\\nPress the space bar to jump.\\nIf you want to jump while moving then press the space bar while moving.\\n\\n#cffff0000Clear Condition : Jump (Space Bar)",
    "IDS_CLIENT_GUIDE_INC_000006": "Letâ\u0080\u0099s go through how the camera works.\\nThe camera is handled with the Mouse and Keyboard. Let's go with the Mouse first.\\nMove the Mouse pointer to where you want to see while holding down right click and the camera will rotate.\\n\\n#cffff0000Clear Condition : Camera Rotation (Mouse)",
    "IDS_CLIENT_GUIDE_INC_000007": "Let's go through how the camera works with the Keyboard.\\nHere's how the camera works with the Keyboard.\\n\\nUp : <Up Arrow>\\nDown : <Down Arrow>\\nLeft : <Left Arrow>\\nRight : <Right Arrow> \\n\\nPretty easy, huh?",
    "IDS_CLIENT_GUIDE_INC_000008": "How is it? Easy? Then let's look into how to zoom in and out. \\nZooming in and out is possible with the Mouse wheel. It is also possible with the Page Up and Page Down Keys. \\nClick the Start button and choose option, then check the expand camera option under the 'Videoâ\u0080\u0099 tab. \\n\\n#cffff0000Clear Condition: Camera Zoom",
    "IDS_CLIENT_GUIDE_INC_000009": "The area you will adventure in is called Madrigal.\\nClick M if you want to check your current location or check the map of other areas.\\nClick M again or ESC to resume your gameplay.\\n\\n#cffff0000Clear Conditon : Hot Key 'M'",
    "IDS_CLIENT_GUIDE_INC_000010": "Let's go through the Navigator.\\nYou can check your location and the surrounding area with the navigator thatâ\u0080\u0099s in the upper right part of the screen.\\nActivate and deactivate the Navigator by clicking 'N'.\\n\\n#cffff0000Clear Condition : Hot Key 'N'",
    "IDS_CLIENT_GUIDE_INC_000011": "How do you chat with others?\\nClick ENTER to activate the chat window.\\nNormal chat is displayed to the users around you, type what you want to say.",
    "IDS_CLIENT_GUIDE_INC_000012": "Let's learn how to Shout.\\nShouting reaches a wider range of users than normal chat.\\nAdd /s in front of what you want to say. Keep in mind that other players will not be able to see you shout until you are level 20. \\n\\n#cffff0000Clear Condition : Shouting ('/S') chat.",
    "IDS_CLIENT_GUIDE_INC_000013": "Let's learn about party chat.\\nDon't forget that party chat is only available when you are in a party.\\nAdd /p in front of what you want to say.",
    "IDS_CLIENT_GUIDE_INC_000014": "Wanna send a message to a specific user? Then use Whisper.\\nAdd \\n#cffff0000 /w CharacterName \\n#cff000000 in front of what you want to say.",
    "IDS_CLIENT_GUIDE_INC_000015": "If you are a Guild member you can send messages to your Guild.\\nAdd /g in front of what you want to say.",
    "IDS_CLIENT_GUIDE_INC_000016": "All the messages except for chat are displayed in the System Window.\\nClick the SYSTEM button in the chat window to check it out.",
    "IDS_CLIENT_GUIDE_INC_000017": "If you want to see only the chat you want.\\nSelect each tab and click the Filter button.\\nChoose the chat kind that you want and the rest will be filtered out.",
    "IDS_CLIENT_GUIDE_INC_000018": "If you want to check the status of your character.\\nPress 'T' to view the status window. You will see info such as HP, MP, FP, and Exp.\\n\\n#cffff0000Clear Condition : Hot Key 'T'",
    "IDS_CLIENT_GUIDE_INC_000019": "The Character window displays information about your character.\\nYou can also distribute GP points you have gained by leveling. Press 'H' to view this window.\\n\\n#cffff0000Clear Condition : Hot Key 'H'",
    "IDS_CLIENT_GUIDE_INC_000020": "Let's go through item equipment by clicking 'I'\\nDouble click an item you want to equip or drag it to the spot you want to equip.\\n\\n#cffff0000Clear Condition : Hot Key 'I'",
    "IDS_CLIENT_GUIDE_INC_000021": "Let's learn about the Quest Diary.\\nThe Quest Diary displays information about the quests you've completed as well as any current quests you have.\\nYou can check the quest detail by clicking 'Q'.\\n\\n#cffff0000Clear Condition : Hot Key 'Q'",
    "IDS_CLIENT_GUIDE_INC_000022": "Well done. Let's learn about the Quick Slot located at the bottom of your screen.\\nYou can put items or skills into it so you can use them quickly. F1 - F9 can be used as hotkeyes.\\nYou can also use keys 1-8 to cycle through your Quick Slot bars.",
    "IDS_CLIENT_GUIDE_INC_000023": "Is it tough to hunt alone? Then make a party with others.\\nIt will be easier for you to kill boss monsters together with your party members.\\nUse \\n#cffff0000/PartyInvite CharacterName\\n#cff000000 to invite a party member.\\nYou start with a basic party and it will level the longer you continue to hunt together.",
    "IDS_CLIENT_GUIDE_INC_000024": "You can check information about your Party in the party window by clicking 'P'\\nYou can check your party member's level and class.\\n\\n#cffff0000Clear Condition : Hot Key 'P'",
    "IDS_CLIENT_GUIDE_INC_000025": "Hold down ALT and left click on another character. This will display a menu for that character.\\nTrade, Add to messenger, Party Invite, Guild Invite, Follow, Dueling, and Cheering are possible.",
    "IDS_CLIENT_GUIDE_INC_000026": "Let's learn about 1 on 1 trade. It is for trading items and Penya.\\nHold down Alt and left click on a character, and click trade from the menu.",
    "IDS_CLIENT_GUIDE_INC_000027": "Do you have any unnecessary items? Then open a private shop and sell them to others.\\nClick the Start button and click Private Shop in the menu. \\n\\n#cffff0000Clear Condition : Private Shop window open",
    "IDS_CLIENT_GUIDE_INC_000028": "Not enough space in your inventory? Don't worry.\\nYou can use your Bank by talking to the [Public Office] NPC in each town. Make sure to click Deposit from the NPC menu.\\nYou can meet the NPC in Flaris by heading south, Juria is next to the mail box. \\n\\n#cffff0000Clear Condition : Open Bank Window",
    "IDS_CLIENT_GUIDE_INC_000029": "Let's learn about the Messenger Window. Click 'E' and you will see the Messenger Window.\\nYou can check a user's connection status and also chat with them.\\nAdd your friend to the Messenger Window.\\n\\n#cffff0000Clear Conditon : Hot Key 'E'",
    "IDS_CLIENT_GUIDE_INC_000030": "Express yourself with your motions.\\nClick 'O' and the window for various emoticons and expressions will open. Try it now.\\n\\n#cffff0000Clear Conditon : Hot Key 'O'",
    "IDS_CLIENT_GUIDE_INC_000031": "You get 1 cheer point for every hour you play Flyff.\\nClick another character and click the cheer icon in the Motion Window(Hot Key 'O') or Alt + Mouse left button to cheer another character.\\nCheered characters will have an extra + 5% EXP rate for 10minutes.",
    "IDS_CLIENT_GUIDE_INC_000032": "Weâ\u0080\u0099re done with the lessons so go start your adventure in Flyff.\\n I promise to support you with updated info. At any time please visit the Flyff homepage for further information.\\n Shall we start the Flyff adventure? Go talk to [General] Lui, he has quests for adventurers such as yourself.",
    "IDS_CLIENT_GUIDE_INC_000033": "Hi, there. I am InfoPang.^^\\nYou can transfer your job to Mercenary, Magician, or Assist when you reach level 15.\\nYou need to complete the job transfer quest in order to do the job transfer, be sure to visit the trainer for each job.\\n",
    "IDS_CLIENT_GUIDE_INC_000034": "Now you have reached the level to fly. Let me teach you how to fly.\\nClick the Space bar to increase speed, and click Space bar again to decrease speed. \\nMove your Mouse cursor while holding down the right button to fly in that direction. \\nDouble-click the right mouse button to enable free look. Double-click again to disable it.\\ nWhen using the keyboard the W, A, S, D keys will move you.",
    "IDS_CLIENT_GUIDE_INC_000035": "A Guild is a bigger community than a Party and can be created by the [Public Office] NPC Helena when you reach level 40. \\nEach tab's details are as follows:\\nInfo tab provides general info about the guild and notice, \\nMember tab manages Guild members."
}