{
    "ï»¿IDS_CLIENT_TUTORIAL_TITLE_000001": "Moving Method",
    "IDS_CLIENT_TUTORIAL_CONTENT_000001": "#b#cff0000ffâ\u0096  Move using mouse#nb#nc\\nClick left-mouse on the spot you want to move.\\n\\n#b#cff0000ffâ\u0096  Move using keyboard#nb#nc\\nYou can move your character by pressing keys below.\\nForward : W\\nBackward : S\\nLeftward : A\\nRightward : D\\n\\n#b#cff0000ffâ\u0096  Walking#nb#nc\\nPress X. If you want to run again, then press X again.\\n\\n#b#cff0000ffâ\u0096  Jumping#nb#nc\\nPress SPACE BAR when you want to jump.",
    "IDS_CLIENT_TUTORIAL_TITLE_000002": "Camera Manage Method",
    "IDS_CLIENT_TUTORIAL_CONTENT_000002": "#b#cff0000ffâ\u0096  Change view with mouse#nb#nc\\nYou can view any direction just by rotating your mouse while pressing on the right button of the mouse.\\n\\n#b#cff0000ffâ\u0096  Change view with keyboard#nb#nc\\nYou can change view by pressing keys below.\\nUp : â\u0086\u0091\\nDown : â\u0086\u0093\\nLeft : â\u0086\u0090\\nRight : â\u0086\u0092\\n\\n#b#cff0000ffâ\u0096  For zoom in and out#nb#nc\\nyou can use mouse wheel. Also Page Up, Page Down keys can be used for change view step by step. If you choose view expansion function from configuration menu then you can expand the view.",
    "IDS_CLIENT_TUTORIAL_TITLE_000003": "Map",
    "IDS_CLIENT_TUTORIAL_CONTENT_000003": "#b#cff0000ffâ\u0096  Whole map#nb#nc\\nPress M key to see the continent of Madrigal.\\n\\n#b#cff0000ffâ\u0096  Mini-Map#nb#nc\\nPress N key to hide navigator on right corner. If you want to see it again, press N key again.",
    "IDS_CLIENT_TUTORIAL_TITLE_000004": "Chat Method",
    "IDS_CLIENT_TUTORIAL_CONTENT_000004": "#b#cff0000ffâ\u0096  Normal Chat#nb#nc\\nYou can only talk to users near by you. The way you talk is press Chat button on chat window.\\n\\n#b#cff0000ffâ\u0096  Shout#nb#nc\\nYou can talk to users who are in broad range. They way you shot is add #cffff0000/s #nc on front of the words that you want to say.\\n\\n#b#cff0000ffâ\u0096  Party Chat#nb#nc\\nYou can use it when you are in a party. The way you talk is add #cffff0000/p #nc on front of the wards that you want to say.\\nYou can use Troupe button on the chat window.\\n\\n#b#cff0000ffâ\u0096  Whisper#nb#nc\\nYou can send message to certain user. The way you do it is add #cffff0000/w character name #nc.\\nYou can use Whisper button on the chat window.\\n\\n#b#cff0000ffâ\u0096  Guild Chat#nb#nc\\nYou can use it when you are in a guild. The way you talk is add#cffff0000/g #nc.\\nYou can use Guild button on the chat window.\\n\\n#b#cff0000ffâ\u0096  System Message#nb#nc\\nAll of the messages except chat message display in system window.To check press SYSTEM button on the chat window.\\n\\n#b#cff0000ffâ\u0096  Filter Function#nb#nc\\nYou can see the chat that you want to see. The way you do is press Filter button.",
    "IDS_CLIENT_TUTORIAL_TITLE_000005": "Status Window",
    "IDS_CLIENT_TUTORIAL_CONTENT_000005": "#b#cff0000ffâ\u0096  Status Window#nb#nc\\nYou can check HP, MP, FP, Exp of your character.\\nShortcut key is T.",
    "IDS_CLIENT_TUTORIAL_TITLE_000006": "Character Window",
    "IDS_CLIENT_TUTORIAL_CONTENT_000006": "#b#cff0000ffâ\u0096  Character Window#nb#nc\\nYou can see information of your character. You can see all information of your character. You can also increase ability stat with GP points.\\nShortcut key is H.",
    "IDS_CLIENT_TUTORIAL_TITLE_000007": "Inventory",
    "IDS_CLIENT_TUTORIAL_CONTENT_000007": "#b#cff0000ffâ\u0096  On the top of inventory#nb#nc\\n you can check items that you are equipped with. On the bottom it displays item and penya that you have. You can either double click or drag item to space when you want to equip.\\nShortcut key is I.",
    "IDS_CLIENT_TUTORIAL_TITLE_000008": "Quick Slot",
    "IDS_CLIENT_TUTORIAL_CONTENT_000008": "#b#cff0000ffâ\u0096  Quick Slot#nb#nc\\nYou can put items or motions that you want to use quickly in F1~F9 slots and there are also expansion slot of 1~8.",
    "IDS_CLIENT_TUTORIAL_TITLE_000009": "Quest Window",
    "IDS_CLIENT_TUTORIAL_CONTENT_000009": "#b#cff0000ffâ\u0096  Quest Window#nb#nc\\nThis is where you can see current quest information and the completed quests.\\nShortcut key is Q.",
    "IDS_CLIENT_TUTORIAL_TITLE_000010": "Party",
    "IDS_CLIENT_TUTORIAL_CONTENT_000010": "#b#cff0000ffâ\u0096  Party#nb#nc\\nThis is the exclusive system only FLYFF have which is similar to small size community that has same concept of party. It is divided in to two parties, one is one-act party which forms a normal party and the other one is Group party which can share the Exp points, set item give out method and use various skills.\\nTo invite other characters to your party by typing #cffff0000/partyinvite character name #nc.\\n\\n#b#cff0000ffâ\u0096  Party window#nb#nc\\nThis is where you can see information about party members or type of party. \\nShortkey is P.",
    "IDS_CLIENT_TUTORIAL_TITLE_000011": "Character Menu",
    "IDS_CLIENT_TUTORIAL_CONTENT_000011": "#b#cff0000ffâ\u0096  Character Menu#nb#nc\\nWhen you click #cffff0000Alt + Left click#nc to other character, variety of menu will show. Trade, Add to messenger, Invite to party, Follow, View equipment and Aid will be in the menu, so use it when you need it.",
    "IDS_CLIENT_TUTORIAL_TITLE_000012": "Trade",
    "IDS_CLIENT_TUTORIAL_CONTENT_000012": "#b#cff0000ffâ\u0096  1:1 Trade#nb#nc\\nIt is a method of trade when you give and take items or penya with other character. Click#cffff0000Alt + Left click#nc on other character and choose trade menu. It will ask other character if he wants to trade.\\n\\n#b#cff0000ffâ\u0096  Private shop#nb#nc\\nYou can sell your items to other users. When you press Start button, menu will show and when you choose private shop, private shop window will show. You can register name of shop and the items you want to sell then click OK button to start the private shop. If NPC is placed near by you, private shop will not open.",
    "IDS_CLIENT_TUTORIAL_TITLE_000013": "Deposit Method",
    "IDS_CLIENT_TUTORIAL_CONTENT_000013": "#b#cff0000ffâ\u0096  Bank#nb#nc\\nYou can use bank by clicking on public office NPC in each village. Click on deposit menu from public office NPC.",
    "IDS_CLIENT_TUTORIAL_TITLE_000014": "Messenger",
    "IDS_CLIENT_TUTORIAL_CONTENT_000014": "#b#cff0000ffâ\u0096  Messenger#nb#nc\\nYou can check for log in status of registerd users, channel and you can use chat easily. To register user click on + button on the messenger window, then enter the character name that you want to register.\\nShortcut key is E.",
    "IDS_CLIENT_TUTORIAL_TITLE_000015": "Emotion Expression",
    "IDS_CLIENT_TUTORIAL_CONTENT_000015": "#b#cff0000ffâ\u0096  Emotion Expression#nb#nc\\nYou can use this to express your emotion to other users. There are many emoticons and icons for expression various emotions, so you should try to use it.\\nShortcut key is O.",
    "IDS_CLIENT_TUTORIAL_TITLE_000016": "Cheer",
    "IDS_CLIENT_TUTORIAL_CONTENT_000016": "#b#cff0000ffâ\u0096  Cheer#nb#nc\\nYou can earn cheer point every 1 hour you connect to the game. To cheer other character, select character that you want to cheer and open motion window(Shortcut key O) or Alt + Left click on character and choose cheer menu. Characters who get cheers get 5% EXP increase for 10 minutes."
}